/* Please enable the \"Cisco\" System Extension under System Preferences->Security & Privacy pane. */
"WARNING_NOTIFICATION_MESSAGE" = "Veuillez activer l'extension du système Cisco dans vos Préférences système, sous le volet Sécurité & confidentialité.";

/* Warning:  AnyConnect Extension blocked */
"WARNING_NOTIFICATION_TITLE" = "Avertissement : l'extension AnyConnect est bloquée";

